sugar-knight-name = сахарный рыцарь

sugar-knight-desc = Вино, но подслащенное. Если вы нуждаетесь в нежности и любите старомодность.

saturday-baron-name = барон Суббота

saturday-baron-desc = Суббота, пираты! Празднуем.

artic-latte-name = арктическое латте

artic-latte-desc = У вас в отделе случилась тепловая аномалия? Тяжелая смена, брат, выпей это.

special-teaoolong-name = "особый" чай Оолонг

special-teaoolong-desc = Бокал очень крепкого чая. Да, это чай, господин ГСБ, я не пью алкоголь на дежурстве!

business-conversation-name = деловой разговор

business-conversation-desc = Напиток, придуманный Рамазаном Стычинским, пользовался спросом у многих членов некоторых преступных группировок на планете Ксарксис-5. Зачастую его заказывали, когда проводили "деловые встречи" в баре (которые зачастую оканчивались перестрелкой).

elder-guards-name = старая гвардия

elder-guards-desc = Рецепт данного напитка когда-то давно был выдуман находу одним детективом с протезом руки.

grape-lady-name = виноградная дама

grape-lady-desc = Вермут, вино и сливки. Это оно так бьет в голову или это та, что за соседним табуретом?
